<div>
    <h2 class="bg-green-300 p-2 text-2xl mb-2">Чтобы подать первый шаг в приватизации гаража по амнистии:</h2>
    <br/>
    есть 2 варианта
    <br/>
    <br/>
    <div class="flex flex-row">
        <div class="w-1/2">
            <h2 class="text-2xl mb-2">
            1) подать заявление в МФЦ</h2>
            <br/>
            2.0) берёте паспорт, справку от председателя
            и распечатанную схему номер 1
            <br/>
            2) подходите к стойке информации и говорите "хочу подать заявление первый шаг приватизация гаража по амнистии"
            <br/>
            3) подаёте заявление
            <br/>
            4) ждём ответ
        </div>
        <div class="w-1/2">

            <h2 class="text-2xl mb-2">
            2) подать заявление с помощью госуслуг.
            </h2>
            <div class="ml-5">
                2.1) переходите н асайт гос услуг тюменская область <a href="https://uslugi.admtyumen.ru/"
                                                                       target="_blank">uslugi.admtyumen.ru</a>
                <br/>
                2.2 ) находим услугу
                <br/>
                в поиске наберите "предварительное согласование гараж" и она найдётся
                <br/>
                " Предварительное согласование предоставления земельного участка, находящегося в государственной
                собственности, в собственность бесплатно для размещения гаража"
                <br/>
                2.3) подаёте заявление приложив 2 документа: справка от председателя ГК и первая схема что была
                подготовлена
                (формат файла pdf или фотки)
                <br/>
                2.4) отправляете это заявление и ждём ответа на почту или смс

            </div>
        </div>
    </div>
    <h2 class="bg-green-300 p-2 mt-4 text-2xl">Как получили ответ</h2>
    <p class="p-2">
    напишите мне в телеграм <a href="https://t.me/phpcatcom">@phpcatcom</a> или позвоните <a href="tel:+79222622289">89-222-6-222-89</a></h2>
    </p>
</div>
