<div>

    <ul>
        <li>
    делаем документы
        </li><li>
    отдаёте в мфц
        </li><li>
    получаете результат рассмотрения
        </li><li>
    делаем документы
        </li><li>
    отдаёте в мфц
        </li><li>
    получаете результат рассмотрения
        </li><li>
    делаем документы
        </li><li>
    отдаёте в мфц
        </li><li>
    получаете результат рассмотрения
        </li><li>
    делаем документы
        </li><li>
    отдаёте в мфц
        </li><li>
    получаете результат рассмотрения
        </li>
    </ul>
</div>
